<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>ДОГОВОР ПОСТАВКИ № _41_ от  _____2024-05-24______ г. г. ___2024-05-24_____
    </title>
    <style>
        body {
            font-family: Arial, sans-serif;
        }
        .header {
            font-size: 20px;
            font-weight: bold;
            text-decoration: underline;
            text-align: center;
        }
        .section {
            margin-top: 20px;
            margin-bottom: 20px;
        }
        .section-header {
            font-size: 16px;
            font-weight: bold;
            margin-bottom: 10px;
        }
        .section-content {
            margin-left: 20px;
        }
        .signature {
            margin-top: 40px;
            text-align: center;
        }
    </style>
</head>
<body>
<div class="header">ДОГОВОР ПОСТАВКИ № _41_ от  _____2024-05-24______ г. г. ___2024-05-24_____</div>
<div class="section">
    <div class="section-content">
        <p>ОАО «БЗПИ», именуемое в дальнейшем «Продавец», в лице Бычека Сергея Анатольевича, действующего на основании начальника отдела сбыта с одной стороны, и _______Аринка Корнилова__________, именуемое в дальнейшем «Покупатель» в лице ______________Аринка Корнилова____________________________, действующего на основании покупателя, с другой стороны, заключили настоящий Договор о нижеследующем:</p>
    </div>
</div>
<div class="section">
    <div class="section-header">1. ПРЕДМЕТ ДОГОВОРА</div>
    <div class="section-content">
        <p>1.1 Продавец обязуется передать Покупателю для собственного потребления в согласованном договаривающимися сторонами количестве товар, а Покупатель обязуется принять и оплатить товар.</p>
        <p>1.2 Оплата Покупателем производится согласно выставленной Продавцом счет-фактуре безналичным путем на расчетный счет Продавца в банке. Счет-фактура является неотъемлемой частью договора.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">2. ОБЯЗАТЕЛЬСТВА СТОРОН</div>
    <div class="section-content">
        <p>2.1 Продавец обязуется:</p>
        <p>2.1.1 Передать Покупателю товар, указанный в счет-фактуре в течение пяти банковских дней со дня поступления денежных средств на расчетный счет Продавца (при изготовлении под заказ – в течение двух недель со дня согласования макета сторонами).</p>
        <p>2.2 Покупатель обязуется:</p>
        <p>2.2.1 Оплатить и принять товар, согласно выставленной Продавцом счет-фактуре.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">3. СРОК И ПОРЯДОК ПОСТАВКИ</div>
    <div class="section-content">
        <p>3.1 Днем поставки товара по заявке считается дата отгрузки товара, что подтверждается товарной (товарно-транспортной) накладной.</p>
        <p>3.2 Поставка товара – по согласованию сторон.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">4. ЦЕНЫ И ПОРЯДОК РАСЧЕТОВ</div>
    <div class="section-content">
        <p>4.1 Поставляемый товар по каждой заявке оплачивается по ценам, указанным Продавцом в счет-фактуре, являющейся неотъемлемой частью договора.</p>
        <p>4.2 Условия поставки – оплата Перевод на расчетный счет Покупателем товара на сумму 45.</p>
        <p>4.3 Источник финансирования – расчетный счет покупателя.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">5. ОТВЕТСТВЕННОСТЬ СТОРОН</div>
    <div class="section-content">
        <p>5.1 За неисполнение или ненадлежащее исполнение настоящего договора стороны несут ответственность в соответствии с действующим законодательством Республики Беларусь.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">6. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</div>
    <div class="section-content">
        <p>6.1 Настоящий Договор вступает в силу с момента его подписания и действует 2 года. Договор автоматически пролонгируется на каждый последующий год, если ни одна из сторон не выразила желание прекратить его действие.</p>
        <p>6.2 Договор может быть расторгнут по взаимному согласию сторон.</p>
        <p>6.3 Стороны признают юридическую силу факсимильных копий договоров, счетов и других документов по договору с последующей заменой их на оригиналы в течение 10-ти календарных дней.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">7. ЦЕЛЬ ПРИОБРЕТЕНИЕ ТОВАРА</div>
    <div class="section-content">
        <p>7.1 Для собственного потребления или производства.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">8. ОБЪЕКТ ПРОДАЖИ</div>
    <div class="section-content">
        <p>8.1 Покупатель приобретает товар Набор леек из 5 штук()40 в количестве 1 единиц.</p>
    </div>
</div>
<div class="section">
    <div class="section-header">9. ЮРИДИЧЕСКИЕ АДРЕСА СТОРОН</div>
    <div class="section-content">
        <p>ПРОДАВЕЦ: ОАО «БЗПИ» /                            /</p>
        <p>ПОКУПАТЕЛЬ: _______Аринка Корнилова_________ /                            /</p>
    </div>
</div>
<div class="signature">
    <p>Подпись Продавца: ___________________</p>
    <p>Подпись Покупателя: ___________________</p>
</div>
</body>
</html>
