ДОГОВОР ПОСТАВКИ № _40_ от  _____2024-05-23______ г.
г. ___2024-05-23_____

ОАО «БЗПИ», именуемое в дальнейшем «Продавец», в лице  Бычека Сергея Анатольевича действующего на основании начальника отдела сбыта с одной стороны, и _______Аринка Корнилова_________, именуемое в дальнейшем «Покупатель» в лице ______________Аринка Корнилова____________________________, действующего на основании покупателя, с другой стороны, заключили настоящий Договор о нижеследующем:

1. ПРЕДМЕТ ДОГОВОРА
1.1 Продавец обязуется передать Покупателю для собственного потребления в согласованном договаривающимися сторонами количестве товар, а Покупатель обязуется принять и оплатить товар.
1.2 Оплата Покупателем производится согласно выставленной Продавцом счет-фактуре безналичным путем на расчетный счет Продавца в банке.
Счет-фактура является неотъемлемой частью договора.

2. ОБЯЗАТЕЛЬСТВА СТОРОН
2.1. Продавец обязуется:
2.1.1. Передать Покупателю товар, указанный в счет-фактуре в течение пяти банковских дней со дня поступления денежных средств на расчетный счет Продавца (при изготовлении под заказ – в течение двух недель со дня согласования макета сторонами).

2.2. Покупатель обязуется:
2.2.1. Оплатить и принять товар, согласно выставленной Продавцом счет-фактуре.

3. СРОК И ПОРЯДОК ПОСТАВКИ
3.1. Днем поставки товара по заявке считается дата отгрузки товара, что подтверждается товарной (товарно-транспортной) накладной.
3.2. Поставка товара  – по согласованию сторон.

4. ЦЕНЫ И ПОРЯДОК РАСЧЕТОВ
4.1. Поставляемый товар по каждой заявке оплачивается по ценам, указанным Продавцом в счет-фактуре, являющейся неотъемлемой частью договора.
4.2. Условия поставки – оплата Перевод на расчетный счет Покупателем товара на сумму 45.
4.3. Источник финансирования – расчетный счет покупателя.

5. ОТВЕТСТВЕННОСТЬ СТОРОН
5.1. За неисполнение или ненадлежащее исполнение настоящего договора стороны несут ответственность в соответствии с действующим законодательством Республики Беларусь.

6. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
6.1. Настоящий Договор вступает в силу  с момента его подписания и действует 2 года.
Договор автоматически пролонгируется на каждый последующий год, если ни одна из сторон не выразила желание прекратить его действие.
6.2. Договор может быть расторгнут по взаимному согласию сторон.
6.3. Стороны признают юридическую силу факсимильных копий договоров, счетов и других документов по договору с последующей заменой их на оригиналы в течение 10-ти календарных дней.

7. ЦЕЛЬ ПРИОБРЕТЕНИЕ ТОВАРА
7.1. Для собственного потребления или производства.

8. ОБЪЕКТ ПРОДАЖИ
8.1. Покупатель приобретает товар Набор леек из 5 штук()40 в количестве 1 единиц.

9. ЮРИДИЧЕСКИЕ АДРЕСА СТОРОН
ПРОДАВЕЦ   ПОКУПАТЕЛЬ
ОАО «БЗПИ» /                            /   ________Аринка Корнилова_________ /                            /
